[
  {
    "id": "policy_privacy_001",
    "type": "store_policy",
    "title": "Política de Privacidad",
    "content": "En Atomi protegemos la información personal de nuestros clientes. Recopilamos nombre completo, documento de identidad, dirección de envío, correo electrónico, número telefónico, historial de compras y datos de facturación. Esta información se utiliza exclusivamente para procesar pedidos, enviar notificaciones, brindar atención al cliente, cumplir obligaciones legales y realizar campañas promocionales con consentimiento previo. Compartimos datos únicamente con pasarelas de pago, empresas de mensajería y proveedores tecnológicos necesarios para operar la tienda. Conservamos la información durante 24 meses. Para consultas relacionadas con datos personales puede escribir a privacidad@Atomi.com.",
    "metadata": {
      "country": "Colombia",
      "currency": "COP",
      "last_updated": "2026-02-17",
      "category": "legal"
    }
  },
  {
    "id": "policy_shipping_001",
    "type": "store_policy",
    "title": "Política de Envíos",
    "content": "Los pedidos en Atomi se procesan en un plazo de 1 a 2 días hábiles. El tiempo estimado de entrega es de 2 a 5 días hábiles dentro del territorio nacional. Ofrecemos envío estándar y envío exprés en ciudades principales. El envío es gratuito para compras superiores a 120000 COP. Todos los pedidos incluyen número de seguimiento. Si el cliente no se encuentra disponible tras dos intentos de entrega, el paquete será retornado y el reenvío generará un costo adicional.",
    "metadata": {
      "country": "Colombia",
      "free_shipping_minimum": 120000,
      "category": "logistics"
    }
  },
  {
    "id": "policy_returns_001",
    "type": "store_policy",
    "title": "Política de Devoluciones",
    "content": "Aceptamos devoluciones dentro de los 15 días posteriores a la entrega, siempre que el producto esté sin usar y en su empaque original en buen estado. No aplican devoluciones para productos abiertos de cuidado personal, higiene íntima o artículos en promoción final. El reembolso se realiza al mismo medio de pago utilizado y puede tardar entre 5 y 10 días hábiles. El costo del envío de devolución será asumido por el cliente, salvo error comprobado en el despacho.",
    "metadata": {
      "return_window_days": 15,
      "category": "returns"
    }
  },
  {
    "id": "policy_payment_001",
    "type": "store_policy",
    "title": "Política de Pagos",
    "content": "Aceptamos pagos con tarjeta de crédito, tarjeta débito, transferencia bancaria y pago contra entrega en ciudades seleccionadas. Todas las transacciones se procesan mediante una pasarela certificada bajo estándares PCI-DSS para garantizar seguridad. Nos reservamos el derecho de solicitar verificación adicional en caso de detectar actividad sospechosa o posible fraude.",
    "metadata": {
      "security_standard": "PCI-DSS",
      "category": "payments"
    }
  },
  {
    "id": "policy_cancellation_001",
    "type": "store_policy",
    "title": "Política de Cancelaciones",
    "content": "Los pedidos pueden cancelarse dentro de las primeras 12 horas posteriores a la compra, siempre que no hayan sido despachados. La solicitud debe realizarse a través del correo oficial o el chat de atención. El reembolso se procesa en un plazo estimado de 3 a 7 días hábiles.",
    "metadata": {
      "cancellation_window_hours": 12,
      "category": "orders"
    }
  },
  {
    "id": "policy_product_use_001",
    "type": "store_policy",
    "title": "Uso y Responsabilidad de Productos",
    "content": "Los productos de aseo del hogar y cuidado personal deben utilizarse siguiendo estrictamente las instrucciones del fabricante. Recomendamos revisar la lista de ingredientes antes de usar productos cosméticos o de higiene personal para evitar reacciones alérgicas. La tienda no se hace responsable por el uso inadecuado o diferente al indicado en el etiquetado.",
    "metadata": {
      "category": "disclaimer"
    }
  }
]
